Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Flyouts_ServerLoad_Description
source: Server load shows how close a server is to its maximum capacity. A high server load can slow down your connection.
be_by: Загружанасць сервера паказвае на колькі вычарпана яго максімальная ёмістасць. Высокая загружанасць сервера можа запаволіць ваша падключэнне.
el_gr: Το φορτίο διακομιστή δείχνει πόσο κοντά βρίσκεται ένας διακομιστής στη μέγιστη χωρητικότητά του. Ένα υψηλό φορτίο διακομιστή μπορεί να επιβραδύνει τη σύνδεσή σας.
es_es: La carga del servidor muestra lo cerca que está un servidor de su capacidad máxima. Una carga del servidor alta puede ralentizar tu conexión.
fi_fi: Palvelimen kuormitus osoittaa, kuinka lähellä palvelin on sen enimmäiskapasiteettia. Palvelimen korkea kuormitus voi hidastaa yhteyttäsi.
id_id: Muatan server menunjukkan seberapa sibuk suatu server relatif terhadap kapasitas maksimumnya. Muatan server yang tinggi dapat memperlambat koneksi Anda.
ja_jp: サーバー負荷は、サーバーが最大容量にどの程度近づいているかを示します。サーバーの負荷が高いと、接続が遅くなる可能性があります。
ka_ge: სერვერის დატვირთვა გაჩვენებთ, რამდენად ახლოსაა სერვერი მის მაქსიმალურ ტევადობასთან.სერვერის მაღალ დატვირთვას თქვენი მიერთების შენელება შეუძლია.
nl_nl: Serverbelasting geeft aan hoe dicht een server bij de maximale capaciteit zit. Een hoge serverbelasting kan uw verbinding vertragen
pl_pl: Obciążenie serwera informuje o stopniu wykorzystanej maksymalnej wydajności serwera. Duże obciążenie serwera może spowolnić połączenie.
pt_pt: A carga do servidor mostra o quão próximo um servidor está da sua capacidade máxima. Uma carga elevada do servidor pode diminuir a sua conexão.
ro_ro: Solicitarea serverului arată cât de aproape este un server de capacitatea sa maximă. O solicitare mare a serverului vă poate încetini conexiunea.
sk_sk: Vyťaženie servera ukazuje, ako blízko je server k svojej maximálnej kapacite. Vysoké zaťaženie servera môže spomaliť vaše pripojenie.
sl_si: Obremenitev strežnika kaže, kako blizu je strežnik svojim največjim zmogljivostim.Velika obremenitev strežnika lahko upočasni vašo povezavo.
sv_se: Serverbelastning visar hur nära en server är sin maximala kapacitet. En hög serverbelastning kan sakta ner din anslutning.
uk_ua: Навантаження сервера показує відсоток використання максимальної потужності. Високе навантаження може сповільнювати ваше з'єднання.

# Flyouts_ServerLoad_High
source: High (91-100%)
be_by: Высокая (91 - 100%)
el_gr: Υψηλό (91-100%)
es_es: Alta (91-100 %)
fi_fi: Korkea (91-100 %)
id_id: Tinggi (91-100%)
ja_jp: 高い(91-100%)
ka_ge: მაღალი (91–100%)
nl_nl: Hoog (91-100%)
pl_pl: Duże (91—100%)
pt_pt: Alta (91-100%)
ro_ro: Mare (91-100%)
sk_sk: Vysoké (91-100%)
sl_si: Visoka (91 do 100 %)
sv_se: Hög (91-100 %)
uk_ua: Високе (91–100%)

# Flyouts_ServerLoad_High_Description
source: VPN may run slower than normal
be_by: VPN можа працаваць павольней за звычайнае падключэнне
el_gr: Το VPN ίσως λειτουργεί πιο αργά από το κανονικό
es_es: La VPN puede funcionar más lenta de lo normal
fi_fi: VPN voi olla tavallista hitaampi
id_id: VPN dapat berjalan lebih lambat dari biasanya
ja_jp: VPNは通常より遅くなる可能性があります
ka_ge: VPN-მა, შეიძლება, ნორმალურზე ნელა იმუშაოს
nl_nl: VPN werkt mogelijk langzamer dan normaal
pl_pl: VPN może działać wolniej
pt_pt: A VPN pode funcionar mais devagar do que o normal.
ro_ro: Viteza prin VPN ar putea fi mai mică decât cea normală
sk_sk: VPN môže fungovať pomalšie než zvyčajne
sl_si: VPN lahko deluje počasneje kot običajno
sv_se: VPN kan gå långsammare än normalt
uk_ua: VPN може працювати повільніше

# Flyouts_ServerLoad_KnowledgeBaseLinkTitle
source: What is server load?
be_by: Што такое загружанасць сервера?
el_gr: Τι είναι το φορτίο διακομιστή;
es_es: ¿Qué es la carga del servidor?
fi_fi: Mitä palvelimen kuormitus tarkoittaa?
id_id: Apa itu muatan server?
ja_jp: サーバー読み込みとは？
ka_ge: რა არის სერვერის დატვირთვა?
nl_nl: Wat is serverbelasting?
pl_pl: Co to jest obciążenie serwera?
pt_pt: O que é a carga do servidor?
ro_ro: Care este solicitarea serverului?
sk_sk: Čo je vyťaženie servera?
sl_si: Kaj je obremenitev strežnika?
sv_se: Vad är serverbelastning?
uk_ua: Що таке навантаження сервера?

# Flyouts_ServerLoad_Low
source: Low (1-75%)
be_by: Нізкая (1 - 75%)
el_gr: Χαμηλό (1-75%)
es_es: Baja (1-75 %)
fi_fi: Matala (1-75 %)
id_id: Rendah (1-75%)
ja_jp: 低い(1-75%)
ka_ge: დაბალი (1–75%)
nl_nl: Laag (1-75%)
pl_pl: Małe (1–75%)
pt_pt: Baixa (1-75%)
ro_ro: Mică (1-75%)
sk_sk: Nízke (1-75%)
sl_si: Nizka (1 do 75 %)
sv_se: Låg (1-75 %)
uk_ua: Низьке (1–75%)

# Flyouts_ServerLoad_Low_Description
source: Lightning fast speeds
be_by: Звышвысокія хуткасці
el_gr: Αστραπιαίες ταχύτητες
es_es: Velocidades ultrarrápidas
fi_fi: Salamannopea
id_id: Kecepatan kilat
ja_jp: 最高速の速度
ka_ge: სინათლის სიჩქარე
nl_nl: Hoge snelheden
pl_pl: Błyskawiczne prędkości
pt_pt: Velocidades ultrarrápidas
ro_ro: Viteză foarte mare
sk_sk: Bleskové rýchlosti
sl_si: Bliskovite hitrosti
sv_se: Blixtsnabba hastigheter
uk_ua: Блискавична швидкість

# Flyouts_ServerLoad_Medium
source: Medium (76-90%)
be_by: Сярэдняя (76 - 90%)
el_gr: Μεσαίο (76-90%)
es_es: Media (76-90 %)
fi_fi: Keskitasoinen (76 - 90 %)
id_id: Sedang (76-90%)
ja_jp: 普通(76-90%)
ka_ge: საშუალო (76–90%)
pl_pl: Średnie (76–90%)
pt_pt: Média (76 – 90%)
ro_ro: Medie (76-90%)
sk_sk: Stredné (76-90%)
sl_si: Srednja (76 do 90 %)
uk_ua: Середнє (76–90%)

# Flyouts_ServerLoad_Medium_Description
source: Unlikely to affect connection speed
be_by: Малаверагодна, што акажа ўплыў на хуткасць падключэння
el_gr: Απίθανο να επηρεάσει την ταχύτητα σύνδεσης
es_es: Poco probable que afecte a tu velocidad de conexión
fi_fi: Ei todennäköisesti vaikuta yhteysnopeuteen
id_id: Tidak berpotensi untuk memengaruhi kecepatan koneksi
ja_jp: 接続速度に影響を及ぼすことはなさそうです
ka_ge: დაკავშირების სიჩქარეზე გავლენა, ალბათ, არ ექნება
nl_nl: Waarschijnlijk geen invloed op de verbindingssnelheid
pl_pl: Mały wpływ na prędkość połączenia
pt_pt: É improvável que afete a velocidade da conexão
ro_ro: Puțin probabil să afecteze viteza conexiunii.
sk_sk: Pravdepodobne neovplyvňuje rýchlosť pripojenia
sl_si: Ni verjetno, da bo vplivalo na hitrost povezave
sv_se: Osannolikt att det påverkar anslutningshastighet
uk_ua: Майже не впливає на швидкість з'єднання

# Flyouts_ServerLoad_Title
source: Server load
be_by: Загружанасць сервера
el_gr: Φορτίο διακομιστή
es_es: Carga del servidor
fa_ir: بار سرور
fi_fi: Palvelimen kuormitus
id_id: Muatan server
ja_jp: サーバー読み込み
ka_ge: სერვერის დატვირთვა
nl_nl: Serverbelasting
pl_pl: Obciążenie serwera
pt_pt: Carga do servidor
ro_ro: Solicitare server
sk_sk: Vyťaženie servera
sl_si: Obremenitev strežnika
sv_se: Serverbelastning
uk_ua: Навантаження сервера

# Flyouts_Speed_BoostedByVpnAccelerator
source: Boosted by VPN Accelerator
el_gr: Ενισχύεται από το VPN Accelerator
es_es: Potenciada por VPN Accelerator
fa_ir: شتاب داده با VPN Accelerator
fi_fi: VPN Acceleratorin tehostama
id_id: Diperkuat oleh VPN Accelerator
ja_jp: VPN Acceleratorで強化
nl_nl: Geboost door VPN Accelerator
pl_pl: Przyśpieszono przez VPN Accelerator
ro_ro: Accelerată de VPN Accelerator
sk_sk: Zrýchlené pomocou VPN Accelerator
sv_se: Boostas av VPN Accelerator

# Flyouts_Speed_Download
source: Download
be_by: Спампавана
el_gr: Λήψη
es_es: Descarga
fa_ir: بارگیری
fi_fi: Lataa
id_id: Unduh
ja_jp: ダウンロード
ka_ge: გადმოწერა
pl_pl: Pobieranie
pt_pt: Transferir
ro_ro: Descărcare
sk_sk: Sťahovanie
sl_si: Prenašanje
sv_se: Nedladdning
uk_ua: Завантажити

# Flyouts_Speed_KnowledgeBaseLinkTitle
source: Understanding and increasing VPN connection speeds
be_by: Тлумачэнне хуткасці і трафіку VPN
el_gr: Κατανόηση και αύξηση των ταχυτήτων σύνδεσης VPN
es_es: Entender y aumentar las velocidades de conexión VPN
fi_fi: VPN-yhteyden nopeuden ymmärtäminen ja parantaminen
id_id: Memahami dan meningkatkan kecepatan koneksi VPN
ja_jp: VPN接続速度の理解と向上
ka_ge: VPN-ის სიჩქარის და ტრაფიკის ახსნა
nl_nl: VPN-verbindingssnelheden begrijpen en verbeteren
pl_pl: Zrozumienie i zwiększanie prędkości połączeń VPN
pt_pt: Velocidade da VPN e tráfego explicados
ro_ro: Înțelegerea și creșterea vitezei de conectare prin VPN
sk_sk: Pochopenie a zvýšenie rýchlosti VPN pripojenia
sl_si: Razlaga hitrosti in prometa VPN-ja
sv_se: Förstå och öka VPN-anslutningshastigheter
uk_ua: Пояснення щодо швидкості й трафіку VPN

# Flyouts_Speed_Title
source: Speed
be_by: Бягучы трафік
el_gr: Ταχύτητα
es_es: Velocidad
fa_ir: سرعت
fi_fi: Nopeus
id_id: Kecepatan
ja_jp: 速度
ka_ge: მიმდინარე ტრაფიკი
nl_nl: Snelheid
pl_pl: Prędkość
pt_pt: Tráfego atual
ro_ro: Viteza
sk_sk: Rýchlosť
sl_si: Trenutni promet
sv_se: Hastighet
uk_ua: Поточний трафік

# Flyouts_Speed_Upload
source: Upload
be_by: Запампавана
el_gr: Ανέβασμα
es_es: Carga
fa_ir: بارگذاری
fi_fi: Lähetys
id_id: Unggah
ja_jp: アップロード
ka_ge: ატვირთვა
pl_pl: Wysyłanie
pt_pt: Enviar
ro_ro: Încărcare
sk_sk: Nahrávanie
sl_si: Nalaganje
sv_se: Uppladdning
uk_ua: Вивантажити

# Flyouts_Volume_Description
source: This shows how much traffic has routed through your VPN.
be_by: Паказвае агульную колькасць даных, якія перададзены праз тунэль VPN з моманту падключэння.
el_gr: Αυτό δείχνει πόση κίνηση έχει δρομολογηθεί μέσω του VPN σας.
es_es: Esto muestra cuánto tráfico se ha redirigido a través de la VPN.
fi_fi: Tämä näyttää, kuinka paljon liikennettä on ohjattu VPN:si kautta.
id_id: Angka ini menunjukkan seberapa banyak lalu lintas data yang telah dialihkan melalui VPN Anda
ja_jp: これは、Proton VPNを介して送信されるデータ量を示しています。
ka_ge: აჩვენებს VPN გვირაბით გავლილი მონაცემების საერთო რაოდენობას თქვენი დაკავშირების შემდეგ.
nl_nl: Dit laat zien hoeveel verkeer via uw VPN is doorgestuurd.
pl_pl: Pokazuje, ile danych przesłano przez sieć VPN.
pt_pt: Mostra a quantidade total de dados que passou pelo túnel da VPN desde que ligou.
ro_ro: Aceasta artă cât trafic este direcționat prin VPN.
sk_sk: Zobrazuje, koľko dát prešlo cez vašu VPN.
sl_si: Prikazuje skupno količino podatkov, ki so bili preneseni skozi tunel VPN od vaše povezave.
sv_se: Detta visar hur mycket trafik som har dirigerats genom ditt VPN.
uk_ua: Загальний обсяг даних, переданих через VPN-тунель протягом активного з'єднання.

# Flyouts_Volume_Download
source: Download
be_by: Спампавана
el_gr: Λήψη
es_es: Descarga
fa_ir: بارگیری
fi_fi: Lataa
id_id: Unduh
ja_jp: ダウンロード
ka_ge: გადმოწერა
pl_pl: Pobrano
pt_pt: Transferir
ro_ro: Descărcare
sk_sk: Sťahovanie
sl_si: Prenašanje
sv_se: Nedladdat
uk_ua: Завантажити

# Flyouts_Volume_Title
source: Volume
be_by: Агульны трафік
el_gr: Τόμος
es_es: Volumen
fa_ir: حجم
fi_fi: Määrä
ja_jp: ボリューム
ka_ge: მთლიანი ტრაფიკი
pl_pl: Dane
pt_pt: Tráfego total
ro_ro: Volum
sk_sk: Objem
sl_si: Skupni promet
sv_se: Volym
uk_ua: Загальний трафік

# Flyouts_Volume_Upload
source: Upload
be_by: Запампавана
el_gr: Ανέβασμα
es_es: Carga
fa_ir: بارگذاری
fi_fi: Lähetys
id_id: Unggah
ja_jp: アップロード
ka_ge: ატვირთვა
pl_pl: Wysłano
pt_pt: Enviar
ro_ro: Încărcare
sk_sk: Nahrávanie
sl_si: Nalaganje
sv_se: Uppladdat
uk_ua: Вивантажити

# Format_SpeedUnit
source: Speed ({0})
be_by: Бягучы трафік ({0})
cs_cz: Rychlost {0}
el_gr: Ταχύτητα ({0})
es_es: Velocidad ({0})
fi_fi: Nopeus ({0})
id_id: Kecepatan ({0})
it_it: Velocità {0}
ja_jp: 速度({0})
ka_ge: მიმდინარე ტრაფიკი ({0})
ko_kr: {0} 속도
nb_no: Hastighet {0}
nl_nl: Snelheid ({0})
pl_pl: Prędkość ({0})
pt_pt: Tráfego atual ({0})
ro_ro: Viteza ({0})
sk_sk: Rýchlosť ({0})
sl_si: Trenutni promet ({0})
sv_se: Hastighet ({0})
tr_tr: Hız {0}
uk_ua: Поточний трафік ({0})

# Format_Speed_BytesPerSecond
source: {0} B/s
be_by: {0} Б/с
el_gr: {0} B/δλ
fi_fi: {0} t/s
fr_fr: {0} o/s
id_id: {0} B/dtk
ja_jp: {0} B/秒
ka_ge: {0} ბ/წმ
ko_kr: {0} B/초
ru_ru: {0} Б/c.
uk_ua: {0} Б/с

# Format_Speed_ExabytesPerSecond
source: {0} EB/s
be_by: {0} ЭБ/с
el_gr: {0} EB/δλ
fi_fi: {0} Et/s
fr_fr: {0} Eo/s
id_id: {0} EB/dtk
ja_jp: {0} EB/秒
ka_ge: {0} ებ/წმ
ko_kr: {0} EB/초
pt_pt: {0} EB/seg
ro_ro: {0} EiB/s
ru_ru: {0} ЭБ/с.
uk_ua: {0} ЕБ/с

# Format_Speed_GigabytesPerSecond
source: {0} GB/s
be_by: {0} ГБ/с
el_gr: {0} GB/δλ
fi_fi: {0} Gt/s
fr_fr: {0} Go/s
id_id: {0} GB/dtk
ja_jp: {0} GB/秒
ka_ge: {0} გბ/წმ
ko_kr: {0} GB/초
pt_pt: {0} GB/seg
ro_ro: {0} GiB/s
ru_ru: {0} ГБ/c.
uk_ua: {0} ГБ/с

# Format_Speed_KilobytesPerSecond
source: {0} KB/s
be_by: {0} КБ/с
el_gr: {0} KB/δλ
fi_fi: {0} kt/s
fr_fr: {0} Ko/s
id_id: {0} KB/dtk
ja_jp: {0} KB/秒
ka_ge: {0} კბ/წმ
ko_kr: {0} KB/초
pt_pt: {0} KB/seg
ro_ro: {0} KiB/s
ru_ru: {0} КБ/c.
uk_ua: {0} кБ/с

# Format_Speed_MegabytesPerSecond
source: {0} MB/s
be_by: {0} МБ/с
el_gr: {0} MB/δλ
fi_fi: {0} Mt/s
fr_fr: {0} Mo/s
id_id: {0} MB/dtk
ja_jp: {0} MB/秒
ka_ge: {0} მბ/წმ
ko_kr: {0} MB/초
pt_pt: {0} MB/seg
ro_ro: {0} MiB/s
ru_ru: {0} МБ/c.
uk_ua: {0} МБ/с

# Format_Speed_PetabytesPerSecond
source: {0} PB/s
be_by: {0} ПБ/с
el_gr: {0} PB/δλ
fi_fi: {0} Pt/s
fr_fr: {0} Po/s
id_id: {0} PB/dtk
ja_jp: {0} PB/秒
ka_ge: {0} პბ/წმ
ko_kr: {0} PB/초
pt_pt: {0} PB/seg
ro_ro: {0} PiB/s
ru_ru: {0} ПБ/с.
uk_ua: {0} ПБ/с

# Format_Speed_TerabytesPerSecond
source: {0} TB/s
be_by: {0} ТБ/с
el_gr: {0} TB/δλ
fi_fi: {0} Tt/s
fr_fr: {0} To/s
id_id: {0} TB/dtk
ja_jp: {0} TB/秒
ka_ge: {0} ტბ/წმ
ko_kr: {0} TB/초
pt_pt: {0} TB/seg
ro_ro: {0} TiB/s
ru_ru: {0} ТБ/c.
uk_ua: {0} ТБ/с

# Format_Time_Day_One
source: {0} day
be_by: {0} дзень
cs_cz: {0} den
de_de: {0} Tag
el_gr: {0} ημέρα
es_es: {0} día
fa_ir: {0} روز
fi_fi: {0} päivä
fr_fr: {0} jour
it_it: {0} giorno
ka_ge: {0} დღე
nb_no: {0} dag
nl_nl: {0} dag
pl_pl: {0} dzień
pt_pt: {0} dia
ro_ro: {0} zi
ru_ru: {0} день
sk_sk: {0} deň
sl_si: {0} dan
sv_se: {0} dag
tr_tr: {0} gün
uk_ua: {0} день

# Format_Time_Day_Other
source: {0} days
be_by: {0} дзён
cs_cz: {0} dnů
de_de: {0} Tage
el_gr: {0} ημέρες
es_es: {0} días
fa_ir: {0} روز
fi_fi: {0} päivää
fr_fr: {0} jours
id_id: {0} hari
it_it: {0} giorni
ja_jp: {0} 日
ka_ge: {0} დღე
ko_kr: {0}일
nb_no: {0} dager
nl_nl: {0} dagen
pl_pl: {0} dnia
pt_pt: {0} dias
ro_ro: {0} de zile
ru_ru: {0} дней
sk_sk: {0} dní
sl_si: {0} dni
sv_se: {0} dagar
tr_tr: {0} gün
uk_ua: {0} днів

# Format_Time_DayHour_One
source: {0} day {1} hr
be_by: {0} дзень {1} гадз
cs_cz: {0} den {1} h
de_de: {0} Tag {1} Std.
el_gr: {0} ημ {1} ώρ
es_es: {0} día {1} h
fa_ir: {0} روز {1} ساعت
fi_fi: {0} päivä {1} t
fr_fr: {0} jour {1} h
it_it: {0} giorno {1} h
ka_ge: {0} დღე {1} სთ
nb_no: {0} dag {1} t
nl_nl: {0} dag {1} u
pl_pl: {0} dzień {1} godz.
pt_pt: {0} dia {1} h
ro_ro: {0} zi {1} h
ru_ru: {0} день {1} ч.
sk_sk: {0} deň {1} h
sl_si: {0} dan {1} ur
sv_se: {0} dag {1} tim.
tr_tr: {0} gün {1} saat
uk_ua: {0} день {1} год

# Format_Time_DayHour_Other
source: {0} days {1} hr
be_by: {0} дні {1} гадз
cs_cz: {0} dnů {1} h
de_de: {0} Tage {1} Std.
el_gr: {0} ημέρες {1} ώρ
es_es: {0} días {1} h
fa_ir: {0} روز {1} ساعت
fi_fi: {0} päivää {1} t
fr_fr: {0} jours {1} h
id_id: {0} hari {1} jam
it_it: {0} giorni {1} h
ja_jp: {0} 日 {1} 時間
ka_ge: {0} დღე {1} სთ
ko_kr: {0}일 {1}시간
nb_no: {0} dager {1} t
nl_nl: {0} dagen {1} u
pl_pl: {0} dnia {1} godz.
pt_pt: {0} dias {1} h
ro_ro: {0} zile {1} h
ru_ru: {0} дней {1} ч.
sk_sk: {0} dní {1} h
sl_si: {0} dni {1} ur
sv_se: {0} dagar {1} tim.
tr_tr: {0} gün {1} saat
uk_ua: {0} днів {1} год

# Format_Time_Hours
source: {0} hr
be_by: {0} гадз
cs_cz: {0} hod.
de_de: {0} Std.
el_gr: {0} ώρ
es_es: {0} h
fa_ir: {0} ساعت
fi_fi: {0} t
fr_fr: {0} h
id_id: {0} jam
it_it: {0} h
ja_jp: {0} 時間
ka_ge: {0} სთ
ko_kr: {0}시간
nb_no: {0} time(r)
nl_nl: {0} u
pl_pl: {0} godz.
pt_pt: {0} h
ro_ro: {0} h
ru_ru: {0} ч.
sk_sk: {0} h
sl_si: {0} ur
sv_se: {0} tim.
tr_tr: {0} sa
uk_ua: {0} год

# Format_Time_HoursMinutes
source: {0} hr {1} min
be_by: {0} гадз {1} хв
cs_cz: {0} hod. {1} min.
de_de: {0} Std. {1} Min.
el_gr: {0} ώρ {1} λεπ
es_es: {0} h {1} min
fa_ir: {0} ساعت {1} دقیقه
fi_fi: {0} t {1} min
fr_fr: {0} h {1} min
id_id: {0} jam {1} mnt
it_it: {0} h {1} min
ja_jp: {0} 時間 {1} 分
ka_ge: {0} სთ {1} წთ
ko_kr: {0}시간 {1}분
nb_no: {0} time(r) {1} min
nl_nl: {0} u {1} min
pl_pl: {0} godz. {1} min
pt_pt: {0} h {1} min
ro_ro: {0} h {1} min
ru_ru: {0} ч. {1} мин.
sk_sk: {0} h {1} min
sl_si: {0} ur {1} min
sv_se: {0} tim. {1} min.
tr_tr: {0} sa {1} dk
uk_ua: {0} год {1} хв

# Format_Time_Minutes
source: {0} min
be_by: {0} хв
el_gr: {0} λεπ
fa_ir: {0} دقیقه
id_id: {0} mnt
ja_jp: {0} 分
ka_ge: {0} წთ
ko_kr: {0}분
ru_ru: {0} мин.
tr_tr: {0} dk
uk_ua: {0} хв

# Format_Time_MinutesSeconds
source: {0} min {1} sec
be_by: {0} хв {1} сек
cs_cz: {0} min. {1} sek.
de_de: {0} Min. {1} Sek.
el_gr: {0} λεπ {1} δλ
es_es: {0} min {1} s
fa_ir: {0} دقیقه {1} ثانیه
fi_fi: {0} min {1} s
fr_fr: {0} min {1} s
id_id: {0} mnt {1} dtk
it_it: {0} min {1} s
ja_jp: {0} 分 {1} 秒
ka_ge: {0} წთ {1} წმ
ko_kr: {0}분 {1}초
nb_no: {0} min {1} sek
pl_pl: {0} min {1} s
pt_pt: {0} min {1} s
ru_ru: {0} мин. {1} сек.
sk_sk: {0} min {1} s
sl_si: {0} min {1} sek
sv_se: {0} min. {1} sek.
tr_tr: {0} dk {1} sn
uk_ua: {0} хв {1} с

# Format_Time_Seconds
source: {0} sec
be_by: {0} сек
cs_cz: {0} sek.
de_de: {0} Sek.
el_gr: {0} δλ
es_es: {0} seg
fa_ir: {0} ثانیه
fi_fi: {0} s
fr_fr: {0} s
id_id: {0} dtk
it_it: {0} s
ja_jp: {0} 秒
ka_ge: {0} წმ
ko_kr: {0}초
nb_no: {0} sek
pl_pl: {0} s
pt_pt: {0} seg
ru_ru: {0} сек.
sk_sk: {0} s
sl_si: {0} sek
sv_se: {0} sek.
tr_tr: {0} sn
uk_ua: {0} с

# FreeConnections_P2PUpsell
source: Download files through BitTorrent and other file sharing protocols
be_by: Спампоўвайце файлы праз BitTorrent і іншыя пратаколы абагульвання файлаў
cs_cz: Stahujte soubory přes BitTorrent a jiné protokoly ke sdílení souborů
de_de: Herunterladen von Dateien über BitTorrent und andere Dateifreigabeprotokolle
el_gr: Λήψη αρχείων μέσω BitTorrent και άλλων πρωτοκόλλων κοινής χρήσης αρχείων
es_es: Descarga archivos con BitTorrent y otros protocolos de intercambio de archivos
fa_ir: از طریق BitTorrent و پروتکل‌های اشتراک گذاری فایل دیگر بارگیری کنید
fi_fi: Lataa tiedostoja mm. BitTorrentin kaltaisilla tiedonsiirtoprotokollilla
fr_fr: Téléchargez des fichiers depuis BitTorrent ou d'autres protocoles de partage de fichiers.
id_id: Unduh berkas melalui BitTorrent dan protokol berbagi berkas lainnya
it_it: Scarica i file tramite BitTorrent e altri protocolli di condivisione dei file
ja_jp: BitTorrentやその他のファイル共有プロトコルでファイルをダウンロードする
ka_ge: გადმოწერეთ ფაილები BitTorrent-ით და სხვა ფაილების გაზიარების პროტოკოლებით
ko_kr: BitTorrent와 다른 파일 공유 프로토콜로 파일을 다운로드하세요
nb_no: Last ned filer gjennom BitTorrent og andre fildelingsprotokoller
nl_nl: Download bestanden via BitTorrent en andere protocollen voor bestandsdeling
pl_pl: Pobieraj pliki za pośrednictwem protokołów udostępniania plików, takich jak BitTorrent
pt_pt: Transfere ficheiros via BitTorrent e de outros protocolos de partilha de ficheiros
ro_ro: Descărcați fișiere prin BitTorrent și alte protocoale de partajare fișiere
ru_ru: Скачивайте файлы через BitTorrent и другие протоколы обмена файлами
sk_sk: Sťahujte súbory cez BitTorrent a iné protokoly na zdieľanie súborov
sl_si: ​Prenesite datoteke prek BitTorrenta in drugih protokolov za skupno rabo datotek
sv_se: Ladda ner filer via BitTorrent och andra fildelningsprotokoll
tr_tr: Dosyaları BitTorrent ve diğer dosya paylaşım iletişim kuralları üzerinden indirin
uk_ua: Завантажуйте файли через BitTorrent й інші протоколи обміну файлами

# FreeConnections_SecureCoreUpsell
source: Add another layer of encryption to your VPN connection
be_by: Дадайце яшчэ адзін слой шыфравання ў сваё падключэнне па VPN
cs_cz: Přidejte další úroveň šifrování vašemu VPN připojení
de_de: Füge deiner VPN-Verbindung eine weitere Verschlüsselungsebene hinzu
el_gr: Επιπρόσθετο επίπεδο κρυπτογράφησης στη σύνδεση VPN σας
es_es: Añade otra capa de cifrado a tu conexión VPN
fa_ir: اضافه کردن یک لایه دیگر رمزنگاری به ارتباط VPN شما
fi_fi: Lisää VPN-yhteyteesi toinen salauskerros
fr_fr: Ajoutez une couche de chiffrement à votre connexion VPN.
id_id: Tambahkan lapisan enkripsi tambahan ke koneksi VPN Anda
it_it: Aggiungi un ulteriore livello di crittografia alla tua connessione VPN
ja_jp: VPN接続にもう1つの暗号化レイヤーを追加する
ka_ge: დაამატეთ თქვენს VPN-ს უსაფრთხოების კიდევ ერთი დონე
ko_kr: VPN 연결에 또다른 암호화가 한겹 더
nb_no: Legg til et ekstra krypteringslag til VPN-tilkoblingen din.
nl_nl: Voeg een extra encryptielaag toe aan uw VPN-verbinding
pl_pl: Dodaj kolejną warstwę szyfrowania do połączenia VPN
pt_pt: Adicione outra camada de encriptação à sua ligação VPN
ro_ro: Adăugați încă un nivel de criptare a conexiunii VPN
ru_ru: Добавьте еще один уровень шифрования к своему подключению к VPN
sk_sk: Pridajte ďalšiu úroveň šifrovania k vášmu VPN pripojeniu
sl_si: Dodajte še eno plast šifriranja svoji VPN povezavi s Secure Core
sv_se: Lägg till ytterligare ett lager av kryptering till din VPN-anslutning
tr_tr: VPN bağlantınıze ek bir şifreleme düzeyi ekleyebilirsiniz
uk_ua: Додайте ще один рівень шифрування до свого VPN-з'єднання

# FreeConnections_TorUpsell
source: Use the Tor network over your VPN connection for extra privacy
be_by: Выкарыстоўвайце сетку Tor праз ваша падключэнне да VPN для дадатковай прыватнасці
cs_cz: Zvyšte svoje soukromí přistupováním k Toru přes VPN
de_de: Verwende das Tor-Netzwerk über deine VPN-Verbindung für mehr Privatsphäre
el_gr: Χρησιμοποιήστε το δίκτυο Tor μέσω της σύνδεσής σας VPN για επιπλέον ιδιωτικότητα
es_es: Usa la red Tor sobre tu conexión VPN para lograr privacidad adicional
fa_ir: از شبکه‌ی Tor روی اتصال VPN تان برای حریم خصوصی بیشتر استفاده کنید
fi_fi: Käytä Tor-verkkoa VPN-yhteytesi välityksellä ja tehosta tietosuojaasi
fr_fr: Utilisez le réseau Tor sur votre connexion VPN pour plus de protection de votre vie privée.
id_id: Gunakan jaringan Tor melalui koneksi VPN Anda untuk privasi tambahan
it_it: Utilizza la rete Tor tramite la tua connessione VPN per una maggiore privacy
ja_jp: VPN接続にTorネットワークを使用することで、プライバシーをさらに守ることができます
ka_ge: გამოიყენეთ Tor-ის ქსელი თქვენი VPN მიერთების ზემოდან, დამატებითი კონფიდენციალობისთვის
ko_kr: 추가적인 개인 정보 보호를 위해 VPN 연결을 통해 Tor 네트워크를 사용하세요
nb_no: Bruk Tor-nettverket over VPN-tilkoblingen for ekstra personvern
nl_nl: Gebruik het Tor-netwerk via uw VPN-verbinding voor extra privacy
pl_pl: Korzystaj z sieci Tor za pomocą połączenia VPN zapewniającego dodatkową prywatność
pt_pt: Utilize a rede Tor sobre a sua ligação VPN para uma privacidade adicional.
ro_ro: Utilizați rețeaua Tor prin conexiunea VPN pentru intimitate suplimentară
ru_ru: Используйте сеть Tor через подключение к VPN для обеспечения дополнительной приватности
sk_sk: Použite sieť Tor nad vaším VPN pripojením pre väčšie súkromie
sl_si: Za dodatno zasebnost uporabite omrežje Tor prek povezave VPN
sv_se: Använd Tor-nätverket över din VPN-anslutning för extra integritet
tr_tr: Ek gizlilik sağlamak için VPN bağlantınızı Tor ağından geçirin
uk_ua: Користуйтеся мережею Tor через VPN-з'єднання для додаткової приватності
